{
  "Ireland": "Ireland",
  "United Kingdom": "United Kingdom",
  "Denmark": "Denmark",
  "Estonia": "Estonia",
  "Belgium": "Belgium",
  "The Netherlands": "The Netherlands",
  "Germany": "Germany",
  "Poland": "Poland",
  "France": "France",
  "Austria": "Austria",
  "Czech Republic": "Czech Republic",
  "Slovakia": "Slovakia",
  "Portugal": "Portugal",
  "Spain": "Spain",
  "Italy": "Italy",
  "Romania": "Romania",
  "Greece": "Greece",
  "Malta": "Malta",
  "Policy Transparency": "Policy Transparency",
  "Undocumented Access": "Undocumented Access",
  "Identification and Residency Requirements": "Identification and Residency Requirements",
  "Marginalized Access": "Marginalized Access",
  "Privacy Guarantees": "Privacy Guarantees",
  "Overall score": "Overall Score",
  "Back": "Back",
  "Open and Accessible": "Open and Accessible",
  "Closed Doors": "Closed Doors",
  "Confused": "Confused",
  "Click here to view scorecard for Denmark": "Click here to view scorecard for Denmark",
  "Click here to view scorecard for Estonia": "Click here to view scorecard for Estonia",
  "Click here to view scorecard for Belgium": "Click here to view scorecard for Belgium",
  "Click here to view scorecard for The Netherlands": "Click here to view scorecard for The Netherlands",
  "Click here to view scorecard for Germany": "Click here to view scorecard for Germany",
  "Click here to view scorecard for Poland": "Click here to view scorecard for Poland",
  "Click here to view scorecard for France": "Click here to view scorecard for France",
  "Click here to view scorecard for Austria": "Click here to view scorecard for Austria",
  "Click here to view scorecard for Czech Republic": "Click here to view scorecard for Czech Republic",
  "Click here to view scorecard for Slovakia": "Click here to view scorecard for Slovakia",
  "Click here to view scorecard for Portugal": "Click here to view scorecard for Portugal",
  "Click here to view scorecard for Spain": "Click here to view scorecard for Spain",
  "Click here to view scorecard for Italy": "Click here to view scorecard for Italy",
  "Click here to view scorecard for Romania": "Click here to view scorecard for Romania",
  "Click here to view scorecard for Greece": "Click here to view scorecard for Greece",
  "Click here to view scorecard for Malta": "Click here to view scorecard for Malta",
  "Click here to view scorecard for Ireland": "Click here to view scorecard for Ireland",
  "Click here to view scorecard for United Kingdom": "Click here to view scorecard for United Kingdom",
  "Policy Transparency Blurb": "Policy Transparency evaluates government efforts to make national vaccine policies available to the public. We determined whether an official vaccine strategy is online, whether the government has made public statements explaining the strategy, whether the budget is public, who was involved in developing the strategy and finally whether undocumented people were part of the process.",
  "Undocumented Access Blurb": "Undocumented Access addresses the central question of the scorecard: are undocumented people able to access vaccination against COVID-19? This is where researchers identified whether undocumented people are included in the language of both written and oral vaccination policies, whether undocumented people can access vaccination without an ID, and whether access is equitable: undocumented people able to get vaccinated on the same basis as regularly residing individuals, and the type and choice of vaccine, costs and prioritisation are the same.",
  "Identification and Residency Requirements Blurb": "Identification and Residency Requirements is an indirect means to determine whether the undocumented are able to get vaccinated. Researchers evaluated whether national vaccination policies are explicit in the type of documentation that is needed to access the vaccine, both in terms of identification and residency.",
  "Marginalized Access Blurb": "Marginalised Access attempts to evaluate how a country is accommodating the needs of other marginalized groups within its borders. The scorecard evaluates policies towards people in detention centres or without freedom of movement, people who are not fluent in the local language, people without internet access or means of transportation and people who are housing insecure. We evaluated how these groups are addressed overall, with the understanding that undocumented people may also be part of these groups.",
  "Privacy Guarantees Blurb": "Privacy Guarantees evaluates policies related to the collection, processing and sharing of data. Researchers evaluated whether these policies are publicly available and whether assurances are provided that data collected prior to and during vaccination will not be shared outside health authorities. Undocumented people often avoid accessing public services out of fear that their residency status will be reported to government authorities. Privacy guarantees are therefore critical to making vaccines accessible. Lastly, researchers measured whether the certificate of vaccination indicates the location where the vaccination took place, with the understanding that this may create additional barriers for undocumented people if they seek to move to another country undetected.",
  "Yes": "Yes",
  "No": "No",
  "NA": "NA",
  "Unknown": "Unknown",
  "If the answer was Yes": "If the answer was Yes",
  "If the answer was No": "If the answer was No",
  "If the answer was NA": "If the answer was NA",
  "If the answer was Unknown": "If the answer was Unknown",
  "Median": "Median",
  "Greece's Score": "Greece's Score",
  "Expert Opinion": "Expert Opinion",
  "Read more": "Read more",
  "Close": "Close",
  "Additional Comments from Experts": "Additional Comments from Experts"
}