{
  "Ireland": "Ιρλανδία",
  "United Kingdom": "Αγγλία",
  "Denmark": "Δανία",
  "Estonia": "Εσθονία",
  "Belgium": "Βέλγιο",
  "The Netherlands": "Ολλανδία",
  "Germany": "Γερμανία",
  "Poland": "Πολωνία",
  "France": "Γαλλία",
  "Austria": "Αυστρία",
  "Czech Republic": "Τσεχία",
  "Slovakia": "Σλοβακία",
  "Portugal": "Πορτογαλία",
  "Spain": "Ισπανία",
  "Italy": "Ιταλία",
  "Romania": "Ρουμανία",
  "Greece": "Ελλάδα",
  "Malta": "Μάλτα",
  "Policy Transparency": "Πολιτική Διαφάνεια",
  "Undocumented Access": "Πρόσβαση στον εμβολιασμό χωρίς έγγραφα",
  "Identification and Residency Requirements": "Απαιτήσεις Ταυτοποίησης και Βεβαίωσης Μόνιμης Κατοικίας",
  "Marginalized Access": "Πρόσβαση στις Περιθωριοποιημένες Κοινωνικές Ομάδες",
  "Privacy Guarantees": "Εγγυήσεις απορρήτου",
  "Overall score": "Συνολική βαθμολογία",
  "Back": "Πίσω",
  "Open and Accessible": "Ανοιχτό και προσβάσιμο",
  "Closed Doors": "Κλειστές Πόρτες",
  "Confused": "Ταραγμένος",
  "Click here to view scorecard for Denmark": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για τη Δανία",
  "Click here to view scorecard for Estonia": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Εσθονία",
  "Click here to view scorecard for Belgium": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για το Βέλγιο",
  "Click here to view scorecard for The Netherlands": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Ολλανδία",
  "Click here to view scorecard for Germany": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για τη Γερμανία",
  "Click here to view scorecard for Poland": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Πολωνία",
  "Click here to view scorecard for France": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για τη Γαλλία",
  "Click here to view scorecard for Austria": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Αυστρία",
  "Click here to view scorecard for Czech Republic": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Τσεχία",
  "Click here to view scorecard for Slovakia": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για τη Σλοβακία",
  "Click here to view scorecard for Portugal": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Πορτογαλία",
  "Click here to view scorecard for Spain": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Ισπανία",
  "Click here to view scorecard for Italy": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Ιταλία",
  "Click here to view scorecard for Romania": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για τη Ρουμανία",
  "Click here to view scorecard for Greece": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Ελλάδα",
  "Click here to view scorecard for Malta": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για τη Μάλτα",
  "Click here to view scorecard for Ireland": "Κάντε κλικ εδώ για να δείτε τη βαθμολογία για την Ιρλανδία",
  "Click here to view scorecard for United Kingdom": "Κάντε κλικ εδώ για να δείτε την κάρτα βαθμολογίας για το Ηνωμένο Βασίλειο",
  "Policy Transparency Blurb": "Η ενότητα της Πολιτικής Διαφάνειας αξιολογεί τις προσπάθειες της κυβέρνησης να καταστήσει τις εθνικές πολιτικές εμβολιασμού διαθέσιμες στο κοινό. Ερευνήσαμε εάν η επίσημη στρατηγική εμβολίων είναι διαθέσιμη στο διαδίκτυο, εάν η κυβέρνηση έχει κάνει δημόσιες δηλώσεις εξηγώντας τη στρατηγική της, εάν ο προϋπολογισμός είναι δημόσιος, ποιοι συμμετείχαν στην ανάπτυξη της στρατηγικής και, τέλος, αν σε αυτή τη διαδικασία συμμετείχαν άτομα χωρίς έγγραφα.",
  "Undocumented Access Blurb": "Αυτή η ενότητα εστιάζει στο κεντρικό ερώτημα των καρτών αξιολόγησης: μπορούν τα άτομα χωρίς έγγραφα να έχουν πρόσβαση στον εμβολιασμό κατά του COVID-19; Εδώ οι ερευνητές μελέτησαν εάν τα άτομα χωρίς έγγραφα συμπεριλαμβάνονται στις εξαγγελίες τόσο των γραπτών όσο και των προφορικών πολιτικών εμβολιασμού, εάν τα άτομα χωρίς έγγραφα μπορούν να έχουν πρόσβαση στον εμβολιασμό χωρίς ταυτότητα και εάν η πρόσβαση είναι δίκαιη: εάν δηλαδή υπάρχει ισότιμη πρόσβαση στον εμβολιασμό για άτομα χωρίς έγγραφα σε σύγκριση με τους μόνιμους κατοίκους της χώρας, και εάν ο τύπος και η επιλογή του εμβολίου, το κόστος και η σειρά προτεραιότητας είναι προσβάσιμα σε όλους.",
  "Identification and Residency Requirements Blurb": "Οι Απαιτήσεις Ταυτοποίησης και Βεβαίωσης Μόνιμης Κατοικίας είναι ένας έμμεσος τρόπος για να καθοριστεί εάν τα άτομα χωρίς έγγραφα μπορούν να εμβολιαστούν. Οι ερευνητές αξιολόγησαν εάν οι εθνικές πολιτικές εμβολιασμού είναι σαφείς στον τύπο εγγράφων που απαιτείται για την πρόσβαση στο εμβόλιο, τόσο όσον αφορά την ταυτοποίηση όσο και τη μόνιμη κατοικία.",
  "Marginalized Access Blurb": "Η ενότητα «Πρόσβαση στις Περιθωριοποιημένες Ομάδες» επιχειρεί να αξιολογήσει πώς μια χώρα ικανοποιεί τις ανάγκες άλλων περιθωριοποιημένων κοινωνικών ομάδων εντός των συνόρων της. Η κάρτα αξιολόγησης βαθμολογεί τις πολιτικές για άτομα που βρίσκονται σε κέντρα κράτησης ή χωρίς ελευθερία κινήσεων, άτομα που δεν γνωρίζουν άπταιστα την τοπική γλώσσα, άτομα χωρίς πρόσβαση στο διαδίκτυο ή σε μεταφορικά μέσα και άτομα που στεγάζονται σε επισφαλείς συνθήκες. Αξιολογήσαμε τον τρόπο με τον οποίο αντιμετωπίζονται αυτές οι ομάδες συνολικά, λαμβάνοντας υπόψη ότι και άτομα χωρίς έγγραφα ενδέχεται να αποτελούν μέρος αυτών των ομάδων.",
  "Privacy Guarantees Blurb": "Οι «Εγγυήσεις Απορρήτου» αξιολογούν τις πολιτικές που σχετίζονται με τη συλλογή, την επεξεργασία και την κοινή χρήση προσωπικών δεδομένων. Οι ερευνητές αξιολόγησαν εάν αυτές οι πολιτικές είναι διαθέσιμες στο κοινό και εάν παρέχονται διαβεβαιώσεις ότι τα δεδομένα που συλλέγονται πριν και κατά τη διάρκεια του εμβολιασμού δεν θα κοινοποιηθούν εκτός των υγειονομικών αρχών. Τα άτομα χωρίς έγγραφα συχνά αποφεύγουν την πρόσβαση στις δημόσιες υπηρεσίες από φόβο ότι το καθεστώς διαμονής τους θα αναφερθεί στις κρατικές αρχές. Ως εκ τούτου, οι εγγυήσεις απορρήτου είναι κρίσιμες για να γίνουν προσβάσιμα τα εμβόλια. Τέλος, οι ερευνητές μελέτησαν εάν το πιστοποιητικό εμβολιασμού υποδεικνύει την τοποθεσία όπου έγινε ο εμβολιασμός, λαμβάνοντας υπόψη ότι αυτό μπορεί να δημιουργήσει πρόσθετα εμπόδια για άτομα χωρίς έγγραφα, εάν επιδιώξουν να μετακινηθούν σε άλλη χώρα χωρίς να εντοπιστούν.",
  "Yes": "Ναι",
  "No": "Οχι",
  "NA": "ΜΔ",
  "Unknown": "Άγνωστο",
  "If the answer was Yes": "Αν η απάντηση ήταν Ναι",
  "If the answer was No": "Αν η απάντηση ήταν Όχι",
  "If the answer was NA": "Αν η απάντηση ήταν Μη Διαθέσιμη",
  "If the answer was Unknown": "Αν η απάντηση ήταν Άγνωστη",
  "Median": "Μέσος Όρος",
  "Greece's Score": "Η βαθμολογία της Ελλάδας",
  "Expert Opinion": "ΓΝΩΜΗ ΕΙΔΙΚΟΥ",
  "Read more": "Διαβάστε περισσότερα",
  "Close": "Κλείσιμο",
  "Additional Comments from Experts": "Πρόσθετα σχόλια από ειδικούς",
  "Vaccinated Blurb": "του πληθυσμού είναι πλήρως εμβολιασμένο, <1></1><2></2> <4>κάτω από τον</4> μέσο όρο του <6>{{average}}</6>%.,",
  "COVID Deaths Blurb": "άνθρωποι ανά 100.000 έχουν πεθάνει από τον κορωνοϊό, <1></1><2></2> <4>κάτω από τον μέσο όρο των</4> <6>{{average}}</6> για όλες τις χώρες στις Κάρτες Αξιολόγησης.",
  "Health Spending Blurb": "κατά κεφαλήν δαπανώνται από την κυβέρνηση για υγειονομική περίθαλψη, <1></1><2></2> <4>κάτω από τον μέσο όρο των</4> <6>{{average}}</6> € για όλες τις χώρες στις Κάρτες Αξιολόγησης.",
  "Overall Blurb": "Οι πληροφορίες για τις πολιτικές εμβολιασμού της Ελλάδας την κατατάσσουν στην κατηγορία <2>{{overallScore}}</2>.,",
  "Incomplete Scores Blurb": "Έχει <1>Η χαμηλή βαθμολογία εμπιστοσύνης υποδηλώνει μεγάλο αριθμό αγνώστων.</1>, που σημαίνει ότι τα έγγραφα που αναλύσαμε για το Scorecard ήταν αρκετά ελλειπή.  ,",
  "Incomplete Cats Blurb": "Λόγω μη πληρότητας των δεδομένων, ήταν δύσκολο να αξιολογηθεί η ",
  "and": "και,",
  "weak confidence score": "ασθενή βαθμολογία εμπιστοσύνης",
  "strong confidence score": "ισχυρή βαθμολογία εμπιστοσύνης",
  "The country is more open and accessible for ": "Η χώρα είναι πιο ανοιχτή και προσβάσιμη όσον αφορά,",
  ", and more exclusionary or less transparent for ":  ", και περισσότερο κλειστή ή λιγότερο διαφανής όσον αφορά ,",
  "Source": "Πηγή",
  "Retrieved on ": "Ανακτήθηκε στις ",
  "Insufficient policy documentation available": "Ανεπαρκής τεκμηρίωση πολιτικής",
  "Scorecard data refers to November 2020 - July 2021. Coronavirus statistics are current up to early November 2021.": "Τα δεδομένα της κάρτας βαθμολογίας αναφέρονται στο Νοέμβριο 2020 - Ιούλιο 2021. Τα στατιστικά στοιχεία για τον κορωνοϊό είναι ενημερωμένα μέχρι τις αρχές Νοεμβρίου 2021." 
}